servicios/afip/certificados/ptovta/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBQYJKoZIhvcNAQcCoIIG9jCCBvICAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTg5MDMwNjU1PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMC0wNS0wOVQxMDoxNDoxNS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjAtMDUtMDlUMTA6MzQ6MTUtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNNMIIDSTCCAjGgAwIBAgIILlPKJvuomO8wDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIwMDQwOTEyNDkzM1oXDTIyMDQwOTEyNDkz
M1owLzESMBAGA1UEAwwJc2ljYXBUZXN0MRkwFwYDVQQFExBDVUlUIDIwMDczOTg1
NTI5MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA5AyRADy+QnMUpfSZ
owm1FsNQHfMHMfd+RWp8pEsUSTZCx4m3aSKibZNFcvwDbo8JjxV6icYpG1GZPB/g
cdq9TH8puSB/U2VijZJFVRu9gom+3oNchtrZoHiw9brK7fAci6y2GvOyQDwv+JLe
KFfxha7zIir4UlI1L9/2bBHLXK9VSuF76AdGWt3csZso9aKYpvk9Kb41axIeNc+w
8MTw4GQP9NNSaJ0xfVIKU1owC0DBUZi1OZ3vRUm1S8KggEXwd+kTtEtz6Q1HfDgK
/enQ2pv35l5w4cueifOZKMZIMicVZTPkooNI8md7/4aDbvOK2gbbDxDBTjPjcsqc
3km8oQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre
3o2vESGc1iB98k9vMB0GA1UdDgQWBBTtxZDDrxaYDMe6RYC5ZYFXUAIsyzAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAKOhSDDtbD8jTvqGJvUFS16d
sM4gvJ/5Cnwsku/1qDBLSz2ppiR5sCeHKEwf8GjD+tViPXrDEI8XJoGa450enkQ3
hbDc0DIX1C9mT5766MJJK+yg1rdEqB4Pv7DBwA4fnscvDqj587M36ZUlCxRTgtGL
YU+snZExzYsTUDZ0vaIrX4w/EW5emo7/THRnRFGcDUF7MrAMrI2RdE1CtVH4n/4d
CjuXryb40wmt34H7Z+guzCAZ3Z/kxovyoOqlV2CnuK6hvjdgvIMhL2TN40/LwDaF
rbwN47WBEBPdAW1RFKjJboWUudNx192+cz/KwMKN38zsbjFlE3q+96eJ2ao8FXQx
ggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIILlPKJvuomO8wDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjAw
NTA5MTMyNDE2WjAvBgkqhkiG9w0BCQQxIgQgSCJyTpWEJGtczK5PQgM2N7QsKMfX
U2aWv/tPfJW/pZ0weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEAUfWOwAfskn16R0pIWvanZ1fY6TxMKIjgvU81aJxe0SQvz43jVraT
qLkkAEmk2cfDQN6/cY25Yng9soxHM35xJHB7mVbffGHoDOMiPuvwEppqmF1r9Oke
lpjXYnvwuXw8rDVAPjn/pAjOCcrChWGWCL1A5aA2ehxYLJYsy2jmUKlQlBulBwXo
kD33g4IZANhUEjL446fgiXDB4cHVeeViy0ZNerWooqpZBnqzppSdno3uQKhyKnGI
PgAV++b+QnFGDBdnrs+J/i3ILslmtkoWFCQJOlEfru5jXriD2zIIUzAj8T7WssIS
vMEK4yS/p41KioB8vi8+V+DjhidyDGmNZw==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
